[InputDevices.InputDevice_LilacPlayerClassController InputDeviceDefinition]
Buttons[0]=(Caption="Manual/Handbrake")
Buttons[1]=(Caption="Run at full speed")

[InputDevices.InputDevice_LilacPlayerClassKeyboard InputDeviceDefinition]
Buttons[0]=(Caption="go away")

[InputDevices.InputDevice_LilacPlayerClassMouse InputDeviceDefinition]
Buttons[0]=(Caption="Hand grenade / carrier")

